{"home_contact_call_header":"rester en contact","home_contact_call_slogan":"En attente d'un appel de votre part","home_contact_form_email":"E-mail","home_contact_form_header":"Laissez les détails et nous vous répondrons dans les plus brefs délais","home_contact_form_name":"Nom","home_contact_form_phone":"téléphone","home_contact_form_submit":"Envoyer","home_contact_header":"Contactez-nous de la manière qui vous convient","home_contact_message_header":"Envoyer un SMS","home_contact_message_slogan":"En attente d'un message de votre part","home_contact_subtitle":"Vous pouvez nous contacter par téléphone, SMS ou laisser des détails et nous vous répondrons","home_container_fluid_button":"Envoyez-nous un SMS","home_container_fluid_header":"Jardins d'Eden - nous sommes là pour réaliser votre rêve vert","home_container_fluid_label":"Je l'attends de toi","home_details_1":"Gani Eden aménagement, aménagement et implantation de jardins, est une entreprise de jardinage spécialisée depuis plus de 20 ans dans l'aménagement et l'aménagement de jardins, l'implantation de jardins privatifs chez les particuliers et chalets, l'implantation de jardins suspendus, l'implantation de jardins publics ainsi que ainsi que la pose de gazon synthétique, qui s'intègre à la végétation existante ou dans le cadre de l'aménagement d'un jardin économique dans l'eau. De plus, l'entreprise offre des services d'entretien continu pour les grands jardins privés et les institutions.","home_details_2":"Si vous êtes confronté à l'établissement d'un jardin d'ornement dans une nouvelle maison, ou avant de rénover votre jardin existant et que vous recherchez un jardinier, une entreprise d'aménagement paysager ou un entrepreneur en aménagement paysager professionnel - contactez-nous pour une consultation sans aucune obligation et un devis abordable et des détails supplémentaires.","home_details_3":"Appelez le téléphone : 052-2454793, ou laissez les détails dans le formulaire en bas de la page, ou si vous naviguez ici depuis un téléphone portable - envoyez-nous un WhatsApp direct.","home_dialog_details_1":"L'entreprise de jardinage Gani Eden, dirigée par Erez, est spécialisée dans la réalisation de rêves verts - conception, planification et construction de jardins privés, jardins sur toit et jardins publics à des prix adaptés à chaque poche, l'accent étant mis sur le travail et la coordination des attentes avec le client , avec une vision holistique qui tient compte à la fois des rêves et des goûts personnels du client ainsi que du budget, de la taille du jardin, de l'emplacement de la maison dans la cour et de la conception de la maison,","home_dialog_details_2":"L'entreprise de jardinage Eden Gardens propose également un service régulier d'entretien de jardin, les travaux sont réalisés en prestation d'une fois par semaine à une fois par mois, au cours de laquelle s'effectue la préservation, l'entretien et la culture continue du jardin, afin que vous puissiez profitez longtemps d'un jardin soigné et entretenu. Y compris le renouvellement des plantes saisonnières, la tonte de l'herbe, la taille des arbres, le nettoyage des feuilles, la vérification du système d'irrigation et de son entretien, et même l'entretien de votre coin jardin d'herbes aromatiques.","home_dialog_details_3":"La société Eden Gardens réalise et entretient des jardins, spécialisée dans l'installation et la pose de gazon synthétique, tout en adaptant le type de gazon synthétique à la nature du jardin, ainsi qu'aux besoins, goûts et budget du client. Gazon synthétique est une excellente solution pour les petits jardins, les jardins suspendus et en général les jardins économes en eau. De plus, il est courant d'utiliser du gazon synthétique pour les jardins événementiels, les terrains de jeux et les jardins d'enfants.","home_dialog_header_1":"Aménagement et création de jardins","home_dialog_header_2":"Entretien du jardin","home_dialog_header_3":"Pose de gazon synthétique","home_header_1":"Jardins d'Eden - aménagement et création de jardins à votre service"}