{"home_contact_call_header":"mantenerse en contacto","home_contact_call_slogan":"Esperando una llamada tuya","home_contact_form_email":"Correo electrónico","home_contact_form_header":"Deje los detalles y nos pondremos en contacto con usted lo antes posible.","home_contact_form_name":"Nombre","home_contact_form_phone":"teléfono","home_contact_form_submit":"Enviar","home_contact_header":"Contáctenos de cualquier manera conveniente para usted","home_contact_message_header":"Enviar un mensaje de texto","home_contact_message_slogan":"Esperando un mensaje tuyo","home_contact_subtitle":"Le invitamos a contactarnos por teléfono, mensaje de texto o dejar detalles y nos pondremos en contacto con usted.","home_container_fluid_button":"Envíanos un SMS","home_container_fluid_header":"Gardens of Eden: estamos aquí para hacer realidad su sueño verde","home_container_fluid_label":"esperándolo de ti","home_details_1":"Gani Eden planificación, desarrollo y establecimiento de jardines, es una empresa de jardinería que se especializa desde hace más de 20 años en la planificación y desarrollo de jardines, el establecimiento de jardines privados en casas particulares y casas de campo, el establecimiento de jardines en la azotea, el establecimiento de jardines públicos como así como la colocación de césped sintético, que se integra con la vegetación existente o como parte del desarrollo de un jardín económico en el agua. Además, la empresa brinda servicios de mantenimiento continuo para grandes jardines privados e instituciones.","home_details_2":"Si se enfrenta al establecimiento de un jardín ornamental en un nuevo hogar, o antes de renovar su jardín existente y está buscando un jardinero, una empresa de paisajismo o un contratista de paisajismo profesional, contáctenos para una consulta sin compromiso y una cotización asequible. y detalles adicionales.","home_details_3":"Llame al teléfono: 052-2454793, o deje los detalles en el formulario al final de la página, o si está navegando aquí desde un teléfono móvil, envíenos un WhatsApp directo.","home_dialog_details_1":"La empresa de jardinería Gani Eden, dirigida por Erez, se especializa en hacer realidad los sueños verdes: diseño, planificación y construcción de jardines privados, jardines en la azotea y jardines públicos a precios adecuados para todos los bolsillos, con el énfasis puesto en trabajar y coordinar las expectativas con el cliente. , con una visión holística que tiene en cuenta tanto los sueños y gustos personales del cliente como el presupuesto, el tamaño del jardín, la ubicación de la casa en el patio y el diseño de la casa,","home_dialog_details_2":"La empresa de jardinería Eden Gardens también ofrece un servicio regular de mantenimiento de jardines, el trabajo se realiza como un servicio desde una vez a la semana hasta una vez al mes, durante el cual se realiza la conservación, mantenimiento y cultivo continuo del jardín, para que usted pueda disfrutar de un jardín bien cuidado y mantenido durante mucho tiempo. Incluyendo la renovación de las plantas de temporada, el corte del césped, la poda de árboles, la limpieza de hojas, la revisión del sistema de riego y su mantenimiento, e incluso el mantenimiento de tu rincón del jardín de hierbas.","home_dialog_details_3":"La empresa Eden Gardens establece y mantiene jardines, especializándose en la instalación y colocación de césped sintético, ajustando el tipo de césped sintético a la naturaleza del jardín, así como a las necesidades, gustos y presupuesto del cliente. Césped sintético es una excelente solución para pequeños jardines, azoteas ajardinadas y, en general, jardines que ahorran agua. Además, es habitual el uso de césped sintético para jardines de eventos, parques infantiles y guarderías.","home_dialog_header_1":"Desarrollo y establecimiento de jardines.","home_dialog_header_2":"mantenimiento de jardines","home_dialog_header_3":"Colocación de césped sintético","home_header_1":"Jardines del Edén - desarrollo y establecimiento de jardines a su servicio"}