{"home_contact_call_header":"поддерживать связь","home_contact_call_slogan":"Жду звонка от вас","home_contact_form_email":"Электронная почта","home_contact_form_header":"Оставьте детали и мы свяжемся с вами как можно скорее","home_contact_form_name":"Имя","home_contact_form_phone":"телефон","home_contact_form_submit":"Отправлять","home_contact_header":"Свяжитесь с нами любым удобным для вас способом","home_contact_message_header":"Отправить текстовое сообщение","home_contact_message_slogan":"Ждем сообщения от вас","home_contact_subtitle":"Вы можете связаться с нами по телефону, текстовым сообщением или оставить детали, и мы свяжемся с вами","home_container_fluid_button":"Отправьте нам SMS","home_container_fluid_header":"Сады Эдема - мы здесь, чтобы воплотить в жизнь вашу зеленую мечту","home_container_fluid_label":"Жду от тебя","home_details_1":"Гани Эден планирование, развитие и создание садов, садовая компания, специализирующаяся более 20 лет на планировании и развитии садов, создании частных садов в частных домах и коттеджах, создании садов на крышах, создании общественных садов, а также а также укладка синтетической травы, которая интегрируется с существующей растительностью или как часть развития экономичного сада в воде. Кроме того, компания предоставляет услуги по текущему обслуживанию крупных частных садов и учреждений.","home_details_2":"Если вы столкнулись с созданием декоративного сада в новом доме или перед ремонтом существующего сада и ищете садовника, компанию по ландшафтному дизайну или профессионального подрядчика по ландшафтному дизайну - свяжитесь с нами для консультации без каких-либо обязательств и доступного предложения. и дополнительные детали.","home_details_3":"Позвоните по телефону: 052-2454793 или оставьте подробности в форме внизу страницы, или если вы просматриваете здесь с мобильного телефона - отправьте нам прямой WhatsApp.","home_dialog_details_1":"Садовая компания Gani Eden, которой управляет Эрез, специализируется на воплощении зеленых мечтаний в жизнь - проектирование, планирование и строительство частных садов, садов на крышах и общественных садов по ценам, подходящим для каждого кармана, с акцентом на работу и согласование ожиданий с клиентом. , с целостным взглядом, учитывающим как мечты и личный вкус клиента, так и бюджет, размер сада, расположение дома во дворе и дизайн дома,","home_dialog_details_2":"Садовая компания Eden Gardens также предлагает регулярную услугу по уходу за садом, работа выполняется как услуга от одного раза в неделю до одного раза в месяц, в течение которой осуществляется постоянная охрана, уход и выращивание сада, чтобы вы могли наслаждаться ухоженным и ухоженным садом в течение длительного времени. Включая обновление сезонных растений, кошение травы, обрезку деревьев, очистку листьев, проверку системы орошения и ее техническое обслуживание и даже уход за вашим уголком в саду с травами.","home_dialog_details_3":"Компания Eden Gardens устанавливает и поддерживает сады, специализируясь на установке и укладке искусственной травы, при этом адаптируя тип синтетической травы к характеру сада, а также к потребностям, вкусу и бюджету заказчика. Искусственная трава отличное решение для небольших садов, садов на крышах и вообще водосберегающих садов. Кроме того, синтетическую траву обычно используют для садов, игровых площадок и детских садов.","home_dialog_header_1":"Развитие и создание садов","home_dialog_header_2":"Уход за садом","home_dialog_header_3":"Укладка синтетической травы","home_header_1":"Сады Эдема - разработка и создание садов к вашим услугам"}