{"home_contact_call_header":"keep in touch","home_contact_call_slogan":"Waiting for a call from you","home_contact_form_email":"Email","home_contact_form_header":"Leave details and we will get back to you as soon as possible","home_contact_form_name":"Name","home_contact_form_phone":"phone","home_contact_form_submit":"Send","home_contact_header":"Contact us in any way convenient for you","home_contact_message_header":"Send a text message","home_contact_message_slogan":"Waiting for a message from you","home_contact_subtitle":"You are welcome to contact us by phone, text message, or leave details and we will get back to you","home_container_fluid_button":"Send us an SMS","home_container_fluid_header":"Gardens of Eden - we are here to make your green dream come true","home_container_fluid_label":"Waiting for it from you","home_details_1":"Gani Eden planning, development and establishment of gardens, is a gardening company specializing for over 20 years in the planning and development of gardens, the establishment of private gardens in private homes and cottages, the establishment of roof gardens, the establishment of public gardens as well as the laying of synthetic grass, which integrates with the existing vegetation or as part of the development of an economical garden in the water. In addition, the company provides ongoing maintenance services for large private gardens and institutions.","home_details_2":"If you are facing the establishment of an ornamental garden in a new home, or before renovating your existing garden and are looking for a gardener, a landscaping company, or a professional landscaping contractor - contact us for a consultation without any obligation and an affordable quote and additional details.","home_details_3":"Call the phone: 052-2454793, or leave details in the form at the bottom of the page, or if you are browsing here from a mobile phone - send us a direct WhatsApp.","home_dialog_details_1":"Gardening company Gani Eden, managed by Erez, specializes in making green dreams come true - design, planning and construction of private gardens, roof gardens and public gardens at prices suitable for every pocket, with the emphasis being on working and coordinating expectations with the client, with a holistic view that takes into account both the client's dreams and personal taste as well as the budget , the size of the garden, the location of the house in the yard and the design of the house,","home_dialog_details_2":"The Eden Gardens gardening company also offers a regular service of garden maintenance, the work is carried out as a service from once a week to once a month, during which ongoing preservation, maintenance and cultivation of the garden is carried out, so that you can enjoy a well-kept and maintained garden for a long time. Including renewing seasonal plants, mowing grass, pruning trees, cleaning leaves, checking the irrigation system and its maintenance, and even maintaining your herb garden corner.","home_dialog_details_3":"The Eden Gardens company establishes and maintains gardens, specializing in the installation and laying of synthetic grass, while adjusting the type of synthetic grass to the nature of the garden, as well as to the needs, taste and budget of the customer.. Synthetic grass is an excellent solution for small gardens, roof gardens and in general water-efficient gardens. In addition, it is common to use synthetic grass for event gardens, playgrounds and kindergartens.","home_dialog_header_1":"Development and establishment of gardens","home_dialog_header_2":"Garden maintenance","home_dialog_header_3":"Laying synthetic grass","home_header_1":"Gardens of Eden - development and establishment of gardens at your service"}