{"home_contact_call_header":"שמרו על קשר","home_contact_call_slogan":"ממתינים לשיחה ממכם","home_contact_form_email":"אימייל","home_contact_form_header":"השאירו פרטים ונחזור אליכם בהקדם","home_contact_form_name":"שם","home_contact_form_phone":"טלפון","home_contact_form_submit":"שלח","home_contact_header":"צור איתנו קשר בכל דרך שנוחה לכם","home_contact_message_header":"שלחו הודעת טקסט","home_contact_message_slogan":"ממתינים להודעה מכם","home_contact_subtitle":"אתם מוזמנים ליצור איתנו קשר בטלפון, בהודעת טקסט, או להשאיר פרטים ונחזור אליכם","home_container_fluid_button":"שלחו אלינו פניה ב - SMS","home_container_fluid_header":"גני עדן - אנחנו כאן כדי להגשים לכם חלום ירוק","home_container_fluid_label":"מחכים לפניה מכם","home_details_1":"גני עדן תכנון, פיתוח והקמת גינות, היא חברה לעבודות גינון המתמחה כבר מעל 20 שנה בתכנון ופיתוח גינות, הקמת גינות פרטיות בבתים פרטיים ובקוטג'ים, הקמת גינות גג, הקמת גינות ציבוריות וכן בהנחת דשא סינטטי, המשתלב בצמחיה הקיימת או כחלק מפיתוח גינה חסכונית במים. בנוסף מעניקה החברה שירותי אחזקה שוטפת לגינות פרטיות גדולות ומוסדות.","home_details_2":"אם אתם עומדים לפני הקמת גינת נוי בבית חדש, או לפני שידוג הגינה הקיימת שלכם ומחפשים גנן, חברת גינון, או קבלן גינון מקצוען – פנו אלינו לייעוץ ללא כל התחייבות ולהצעת מחיר משתלמת ופרטים נוספים. ","home_details_3":"התקשרו לטלפון: 052-2454793 ,  או השאירו פרטים בטופס הנמצא בהמשך הדף, או אם אתם גולשים כאן מהנייד – שלחו אלינו וואטסאפ ישיר. ","home_dialog_details_1":"חברת הגינון גני עדן, בהנהלת ארז, מתמחים בהגשמת חלומות ירוקים – עיצוב, תכנון והקמת גינות פרטיות, גינות גג וגינות ציבוריות במחירים המתאימים לכל כיס, כשהדגש הוא עבודה ותיאום ציפיות עם הלקוח, תוך ראיה הוליסטית המתחשבת הן בחלומותיו, וטעמו האישי של הלקוח והן בתקציב, גודל הגינה, מיקום הבית בחצר ועיצוב הבית,\n","home_dialog_details_2":"חברת הגינון גני עדן, מציעה גם שירות שוטף של תחזוקת גינות \n\nהעבודה מתבצעת כשירות של החל מאחת לשבוע ועד אחת לחודש ובמהלכה מתבצעת עבודת שימור, תחזוקה וטיפוח שוטפים של הגינה, למען תוכלו להנות מגינה מטופחת ומטופלת לאורך זמן. כולל חידוש צמחים עונתיים, כיסוח דשא, גיזום עצים, ניקוי עלים, בדיקת מערכת ההשקיה ותחזוקתה, ואפילו תחזוקת פינת צמחי התבלין שלכם.\n","home_dialog_details_3":"לחברת גני עדן הקמת ותחזוקת גינות, התמחות מיוחדת בהתקנת והנחת דשא סינתטי, תוך התאמת סוג הדשא הסינטטי לאופי הגינה, וכן לצרכים, לטעם ולתקציב של הלקוח..\n\nדשא סינטטי הוא פתרון מצויין לגינות קטנות, לגינות גג ובכלל לגינות חסכוניות במים. בנוסף, מקובל להשתמש בדשא סינטטי לגני אירועים, גני משחקים וגני ילדים.\n","home_dialog_header_1":"פיתוח והקמת גינות","home_dialog_header_2":"תחזוקת גינות","home_dialog_header_3":"הנחת דשא סינטטי","home_header_1":"גני עדן - פיתוח והקמת גינות לשירותכם"}